{
  "servicios_calidad_agua": [
    {
      "id": "1",
      "Foto": "https://raw.githubusercontent.com/Jeyk-UH/servicios-caisa/main/img/hero.jpg",
      "nombre": "Control operativo",
      "descripcion":"Este servicio permite al operador monitorear de forma continua la calidad del agua abastecida, detectar desviaciones y aplicar correcciones inmediatas. Con nuestro acompañamiento, el acueducto asegura el cumplimiento normativo, verifica la eficiencia del tratamiento y mantiene la calidad del agua en el tiempo.",
      "resumen": "Monitoreo permanente de la calidad del agua para detectar desviaciones y aplicar acciones correctivas.",
      "elementos_clave": ["Monitoreo continuo", "Acciones correctivas", "Cumplimiento normativo"]
    },
    {
      "id": "2",
      "Foto": "https://raw.githubusercontent.com/Jeyk-UH/servicios-caisa/main/img/co.jpg",
      "nombre": "Análisis de calidad del agua",
      "descripcion":"En CAISA, contamos con un convenio con nuestro laboratorio aliado Bioanalítica, que posee más de 15 años de experiencia y un equipo de profesionales altamente calificados. Gracias a esta alianza, usted podrá realizar sus análisis de calidad de forma confiable y en estricto cumplimiento con la normativa vigente",
      "resumen": "Realización de análisis físico-químicos y microbiológicos según los niveles establecidos en la normativa.",
      "elementos_clave": ["Nivel 1", "Nivel 2", "Nivel 3", "Nivel 4"]
    },
    {
      "id": "3",
      "Foto": "https://raw.githubusercontent.com/Jeyk-UH/servicios-caisa/main/img/reportes.jpg",
      "nombre": "Reportes semestrales",
      "descripcion":"En CAISA le brindamos la asesoría y el soporte técnico necesarios para la correcta elaboración y presentación de estos reportes, garantizando el cumplimiento de la normativa y la confiabilidad de los datos",
      "resumen": "Elaboración de reportes técnicos semestrales para el Ministerio de Salud.",
      "elementos_clave": ["Formato oficial", "Resultados de análisis", "Plan de acciones", "Firma responsable"]
    },
    {
      "id": "4",
      "Foto": "https://raw.githubusercontent.com/Jeyk-UH/servicios-caisa/main/img/croquis.jpg",
      "nombre": "Programa de control de calidad",
      "descripcion": "En CAISA le brindamos la asesoría y el soporte técnico necesarios para la correcta elaboración y presentación de estos reportes, garantizando el cumplimiento de la normativa y la confiabilidad de los datos",
      "resumen": "Diseño e implementación del programa de control de calidad del agua conforme a la normativa.",
      "elementos_clave": ["Toma de muestras", "Calendario de muestreo", "Instructivos", "Área de influencia"]
    },
    {
      "id": "5",
      "Foto": "https://raw.githubusercontent.com/Jeyk-UH/servicios-caisa/main/img/foto3.jpg",
      "nombre": "Asesorías en calidad del agua",
      "descripcion": "En CAISA entendemos que cumplir con la normativa de calidad del agua requiere conocimientos técnicos e inversión. Por eso ofrecemos asesoría especializada para fortalecer su acueducto, implementar procedimientos técnicos y optimizar el área de calidad del agua, garantizando eficiencia y cumplimiento legal",
      "resumen": "Apoyo técnico para cumplir con la legislación y optimizar procesos de calidad del agua.",
      "elementos_clave": ["Normativa técnica", "Equipos de monitoreo", "Organización del área de calidad"]
    },
    {
      "id": "6",
      "Foto": "https://raw.githubusercontent.com/Jeyk-UH/servicios-caisa/main/img/insumo.jpg",
      "nombre": "Insumos para monitoreo de cloro residual",
      "descripcion": "En CAISA apoyamos el monitoreo del cloro residual libre en su acueducto, garantizando agua potable de calidad. Ofrecemos equipos, accesorios y capacitación técnica para asegurar muestreos representativos y prolongar la vida útil de los instrumentos.",
      "resumen": "Suministro de equipos y capacitación para el control del cloro residual libre.",
      "elementos_clave": ["Medidores HANNA", "Reactivos", "Capacitación técnica", "Sobres de medición"]
    }
  ]
}
